Repository: SGNjogu/TranslatorUWP
Catalog: SpeechlyTouch/Strings/*/Resources.resw
Source language: en
Languages: af, am, ar, as, az_arab, bg, bn, bs, ca, cs, cy, da, de, el, es, et, fa, fi, fil, fr_ca, ga, gu, he, hi, hr, hu, hy, id, is, it, iu, ja, kk, km, kn, ko, ku_arab, ky, lo, lt, lv, mi, ml, mr, ms, mt, nb, ne, nl, or, pa, pl, prs, pt_pt, ro, ru, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, te, th, ti, tr, uk, ur, vi, zh_hans, zh_hant

# PasscodeError_NotMatching
source: The passcodes entered do not match. Kindly re-enter the passcodes then try again.
af: Die ingevoerde wagwoorde stem nie ooreen nie. Voer asseblief weer die wagwoord in en probeer dan weer.
am: የገቡት ፓስኮዶች አይጣጣሙም። በደግነት ወደ ፓስኮዱ ከገቡ በኋላ እንደገና ይሞክሩ።
ar: رموز المرور التي تم إدخالها غير متطابقة. يرجى إعادة إدخال رموز المرور ثم المحاولة مرة أخرى.
as: প্ৰবিষ্ট কৰা পাছকোডবোৰ মিলা নাই। অনুগ্ৰহ কৰি পাছকোডবোৰ পুনৰ প্ৰবিষ্ট কৰক তাৰ পিছত পুনৰ চেষ্টা কৰক।
az_arab: Daxil olan passcodes uyğun gəlmir. Sonra yenidən çalışın.
bg: Въведените пароли не съвпадат. Моля, въведете отново паролите, след което опитайте отново.
bn: প্রবেশ করানো পাসকোডগুলি মিলছে না। অনুগ্রহ করে পাসকোডগুলি পুনরায় লিখুন তারপর আবার চেষ্টা করুন।
bs: Unesene lozinke se ne podudaraju. Ljubazno ponovo unesite lozinke i pokušajte ponovo.
ca: Les contrasenyes introduïdes no coincideixen. Si us plau, torneu a introduir les contrasenyes i torneu-ho a provar.
cs: Zadané přístupové kódy se neshodují. Zadejte přístupové kódy znovu a zkuste to znovu.
cy: Nid yw'r codau pasio a gofnodwyd yn cyfateb. Yn garedig iawn ail-gydio yn y codau pasio yna ceisiwch eto.
da: De indtastede adgangskoder stemmer ikke overens. Indtast venligst adgangskoderne igen, og prøv derefter igen.
de: Die eingegebenen Passcodes stimmen nicht überein. Bitte geben Sie die Passcodes erneut ein und versuchen Sie es erneut.
el: Οι κωδικοί πρόσβασης που εισάγονται δεν ταιριάζουν. Εισαγάγετε ξανά τους κωδικούς πρόσβασης και, στη συνέχεια, προσπαθήστε ξανά.
es: Los códigos de acceso introducidos no coinciden. Por favor, vuelva a introducir los códigos de acceso y vuelva a intentarlo.
et: Sisestatud pääsukoodid ei ühti. Palun sisestage pääsukoodid uuesti ja proovige uuesti.
fa: رمزهای عبور وارد شده با هم مطابقت ندارد. مهربانی دوباره رمزهای عبور را وارد کنید و سپس دوباره سعی کنید.
fi: Syötetyt pääsykoodit eivät täsmää. Anna salasanat uudelleen ja yritä sitten uudelleen.
fil: Ang mga passcode na ipinasok ay hindi tumutugma. Mabait na ipasok muli ang mga passcode pagkatapos ay subukang muli.
fr_ca: Les codes d’accès saisis ne correspondent pas. Veuillez saisir à nouveau les codes d’accès, puis réessayez.
ga: Níl na paschóid a iontráiltear ag teacht le chéile. Téigh isteach go cineálta arís ar na paschóid ansin bain triail as arís.
gu: દાખલ થયેલ પાસકોડ બંધબેસતા નથી. કૃપા કરીને પાસકોડને ફરીથી દાખલ કરો અને પછી ફરી પ્રયાસ કરો.
he: קודי הגישה שהוזנו אינם תואמים. הזן מחדש את קודי הגישה ולאחר מכן נסה שוב.
hi: दर्ज किए गए पासकोड मेल नहीं खाते. कृपया पासकोड पुन: दर्ज करें और फिर पुन: प्रयास करें.
hr: Unesene šifre se ne podudaraju. Ljubazno ponovno unesite šifre, a zatim pokušajte ponovno.
hu: A megadott jelkódok nem egyeznek. Kérjük, adja meg újra a jelkódokat, majd próbálkozzon újra.
hy: Մուտք գործած անցորդները չեն համապատասխանում իրար։ Բարեսրտորեն նորից մուտք գործեք անցորդները, ապա կրկին փորձեք:
id: Kode sandi yang dimasukkan tidak cocok. Silakan masukkan kembali kode sandi lalu coba lagi.
is: Aðgangskóðarnir sem slegnir voru inn passa ekki saman. Vinsamlegast sláðu inn lykilorðin aftur og reyndu aftur.
it: I passcode inseriti non corrispondono. Si prega di reinserire i passcode e riprovare.
iu: ᓇᖕᒪᒐᐃᑦ ᐃᓕᔭᐅᔪᑦ ᐊᔾᔨᖃᙱᑦᑐᑦ. ᑎᑎᕋᒃᑲᓐᓂᕐᓗᑎᑦ ᐃᓯᕈᑎᓂᑦ ᐆᒃᑐᒃᑲᓐᓂᓕᕐᒥᓗᑎᑦ.
ja: 入力されたパスコードが一致しません。パスコードを再入力してから、もう一度やり直してください。
kk: Енгізілген құпия индекстер сәйкес келмейді. Құпия индекстерді қайта енгізіңіз, содан кейін қайталап көріңіз.
km: កូដ ដែល បាន បញ្ចូល មិន ផ្គូផ្គង & # 160; ។ សូម ចូល កូដ ចម្លង ឡើង វិញ ដោយ សប្បុរស បន្ទាប់ មក សាកល្បង ម្តង ទៀត ។
kn: ನಮೂದಿಸಿದ ಪಾಸ್ ಕೋಡ್ ಗಳು ಹೋಲಿಕೆಯಾಗುವುದಿಲ್ಲ. ದಯವಿಟ್ಟು ಪಾಸ್ ಕೋಡ್ ಗಳನ್ನು ಮತ್ತೆ ನಮೂದಿಸಿ ತದನಂತರ ಮತ್ತೊಮ್ಮೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 입력한 암호가 일치하지 않습니다. 암호를 다시 입력 한 다음 다시 시도하십시오.
ku_arab: پاسکۆدەکان کە تێنووس کراون هاوچەشن نین. بە میهرەبانی دووبارە داخڵکردنی پاسکۆدەکان پاشان دووبارە هەوڵدەوە.
ky: Киргизилген пассаждар дал келбейт. Пассаж индекстерин боорукердик менен кайра киргизип, кайра аракет кылыңыз.
lo: ລະຫັດຜ່ານທີ່ເຂົ້າບໍ່ສອດຄ່ອງກັນ. ກະລຸນາໃສ່ລະຫັດຜ່ານຄືນແລ້ວລອງອີກ.
lt: Įvesti slaptieji kodai nesutampa. Maloniai įveskite slaptažodžius iš naujo, tada bandykite dar kartą.
lv: Ievadītie ieejas kodi nesakrīt. Lūdzu, atkārtoti ievadiet ieejas kodus un pēc tam mēģiniet vēlreiz.
mi: Kāore ngā waeherehipa i tāurutia i te ōrite. Ka tāuru anō i ngā waeherehipa kātahi ka ngana anō.
ml: നൽകിയ പാസ് കോഡുകൾ പൊരുത്തപ്പെടുന്നില്ല. ദയവായി പാസ്കോഡുകൾ വീണ്ടും എന്റർ ചെയ്യുക, തുടർന്ന് വീണ്ടും ശ്രമിക്കുക.
mr: प्रवेश केलेले पासकोड जुळत नाहीत. कृपया पासकोड पुन्हा प्रविष्ट करा आणि नंतर पुन्हा प्रयत्न करा.
ms: Kod laluan yang dimasukkan tidak sepadan. Sila masukkan semula kod laluan kemudian cuba lagi.
mt: Il-passcodes imdaħħla ma jaqblux. Ġentilment erġa' daħħal il-passcodes imbagħad erġa' pprova.
nb: Passordene som er angitt, samsvarer ikke. Skriv inn passordene på nytt, og prøv deretter på nytt.
ne: प्रविष्ट गरिएका पासकोडहरू मेल खाँदैनन् । कृपया पासकोडहरू पुन: प्रविष्ट गर्नुहोस् त्यसपछि फेरि प्रयास गर्नुहोस्।
nl: De ingevoerde toegangscodes komen niet overeen. Voer de toegangscodes opnieuw in en probeer het opnieuw.
or: ପ୍ରବେଶ ହୋଇଥିବା ପାସକୋଡ୍ ମେଳକ ହୁଏ ନାହିଁ। ଦୟାକରି ପାସକୋଡ୍ ପୁନଃ-ପ୍ରବେଶ କରନ୍ତୁ ତାପରେ ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਦਾਖਲ ਕੀਤੇ ਪਾਸਕੋਡ ਮੇਲ਼ ਨਹੀਂ ਖਾਂਦੇ। ਕਿਰਪਾ ਕਰਕੇ ਪਾਸਕੋਡਾਂ ਨੂੰ ਮੁੜ-ਦਾਖਲ ਕਰੋ ਅਤੇ ਫੇਰ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Wprowadzone kody dostępu nie są zgodne. Wprowadź ponownie hasła, a następnie spróbuj ponownie.
prs: عبور وارد شده با هم مطابقت ندارد. با مهربانی دوباره وارد کنید و سپس دوباره سعی کنید.
pt_pt: As senhas inseridas não coincidem. Por gentilesão, volte a introduzir os códigos de acesso e tente novamente.
ro: Codurile de acces introduse nu se potrivesc. Vă rugăm să reintroduceți codurile de acces, apoi încercați din nou.
ru: Введенные пароли не совпадают. Пожалуйста, повторно введите секретные коды, а затем повторите попытку.
sk: Zadané prístupové kódy sa nezhodujú. Láskavo znova zadajte prístupové kódy a skúste to znova.
sl: Vnesene kode se ne ujemajo. Ponovno vnesite kode in poskusite znova.
sq: Kodet e futura nuk përputhen. Me mirësjellje ri-shkruaj kodet e kalimit pastaj provo përsëri.
sr_cyrl: Унети кодови се не подударају. Љубазно поново унесите кодове за пролаз, а затим покушајте поново.
sr_latn: Uneti kodovi se ne podudaraju. Ljubazno ponovo unesite kodove za prolaz, a zatim pokušajte ponovo.
sv: De angivna lösenorden matchar inte. Ange lösenorden igen och försök sedan igen.
sw: Namba za siri zilizoingia hazilingani. Kindly ingiza tena nambari za siri kisha jaribu tena.
ta: உள்ளிட்ட கடவுக்குறியீடுகள் பொருந்தவில்லை. கடவுக்குறியீடுகளை மீண்டும் உள்ளிடவும், பின்னர் மீண்டும் முயற்சிக்கவும்.
te: నమోదు చేయబడ్డ పాస్ కోడ్ లు జతకావడం లేదు. దయచేసి పాస్ కోడ్ లను తిరిగి నమోదు చేయండి, తరువాత మళ్లీ ప్రయత్నించండి.
th: รหัสผ่านที่ป้อนไม่ตรงกัน กรุณาป้อนรหัสผ่านอีกครั้งแล้วลองอีกครั้ง
ti: እቲ ዝኣተወ ፓስኮድ ምስዚ ኣይሰማማዕን እዩ ። ነቲ ፓስኮድ እንደገና ኣእትዎ እሞ እንደገና ፈትኖ።
tr: Girilen parolalar eşleşmiyor. Lütfen şifreleri tekrar girin ve tekrar deneyin.
uk: Введені коди доступу не збігаються. Будь ласка, повторно введіть коди доступу, а потім повторіть спробу.
ur: داخل کردہ پاس کوڈ مشابہ نہیں ہیں۔ براہ کرم پاس کوڈ دوبارہ درج کریں پھر دوبارہ کوشش کریں۔
vi: Mật mã đã nhập không khớp. Vui lòng nhập lại mật mã, sau đó thử lại.
zh_hans: 输入的密码不匹配。请重新输入密码，然后重试。
zh_hant: 輸入的密碼不匹配。請重新輸入密碼，然後重試。

# Person.Text
source: Person
af: Persoon
am: ሰው
ar: شخص
as: ব্যক্তি
az_arab: Kəs
bg: Човек
bn: ব্যক্তি
bs: Osoba
ca: Persona
cs: Osoba
el: Άτομο
es: Persona
et: Isik
fa: فرد
fi: Henkilö
fil: Tao na tao
fr_ca: Personne
ga: Duine
gu: માણસ
he: אדם
hi: व्यक्ति
hr: Osoba
hu: Személy
hy: Անձ
id: Orang
is: Persóna
it: Persona
iu: ᐃᓄᒃ
ja: 人
kk: Адам
km: បុគ្គល
kn: ಜನ
ko: 사람
ku_arab: کەس
ky: Адам
lo: ບຸກຄົນ
lt: Žmogus
lv: Persona
mi: Tangata
ml: വ്യക്തി
mr: व्यक्ती
ms: Orang
mt: Persuna
ne: व्यक्ति
nl: Persoon
or: ବ୍ୟକ୍ତି
pa: ਵਿਅਕਤੀ
pl: Osoba
prs: شخص
pt_pt: Pessoa
ro: Persoană
ru: Человек
sk: Osoba
sl: Oseba
sr_cyrl: Особа
sr_latn: Osoba
sw: Mtu
ta: தனியொரு மனிதர்
te: వ్యక్తి
th: คน
ti: ሰብ
tr: Kişi
uk: Особа
ur: شخص
vi: Người
zh_hans: 人
zh_hant: 人

# PrivacyPolicy.Text
source: Privacy Policy
af: Privaatheidsbeleid
am: የግላዊነት ፖሊሲ
ar: سياسة الخصوصية
as: গোপনীয়তা নীতি
az_arab: Gizlilik Siyasəti
bg: Политика за поверителност
bn: গোপনীয়তা নীতি
bs: Politika privatnosti
ca: Política de privacitat
cs: Zásady ochrany osobních údajů
cy: Polisi Preifatrwydd
da: Politik om beskyttelse af personlige oplysninger
de: Datenschutzrichtlinie
el: Πολιτική Απορρήτου
es: Política de privacidad
et: Privaatsuspoliitika
fa: سیاست حفظ حریم خصوصی
fi: Tietosuojakäytäntö
fil: Patakaran sa Pagkapribado
fr_ca: Politique de confidentialité
ga: Beartas Príobháideachais
gu: ગોપનીયતા નીતિ
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Privatnosti
hu: Adatvédelem
hy: Գաղտնիության քաղաքականություն
id: Kebijakan Privasi
is: Persónuverndarstefnu
it: Informativa sulla privacy
iu: ᑐᓴᖅᑕᐅᔭᕆᐊᖃᙱᑦᑐᓄᑦ ᐊᑐᐊᒐᖅ
ja: プライバシーポリシー
kk: Құпиялылық саясаты
km: គោលការណ៍ភាពឯកជន
kn: ಗೌಪ್ಯತೆ ನೀತಿ
ko: 개인 정보 정책
ku_arab: سیاسەتی تایبەتێتی
ky: Купуялуулук саясаты
lo: ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ
lt: Privatumo politika
lv: Privātuma politika
mi: Kaupapahere tūmataitinga
ml: സ്വകാര്യതാ നയം
mr: गोपनीयता धोरण
ms: Dasar Privasi
mt: Regoli tal-privatezza
nb: Personvernpolicy
ne: गोपनीयता नीति
nl: Privacybeleid
or: ଗୋପନୀୟତା ନୀତି
pa: ਪਰਦੇਦਾਰੀ ਨੀਤੀ
pl: Polityka prywatności
prs: سیاست حفظ حریم خصوصی
pt_pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sl: Pravilnik o zasebnosti
sq: Politika e privatësisë
sr_cyrl: Политика приватности
sr_latn: Politika privatnosti
sv: Integritetspolicy
sw: Sera ya faragha
ta: தனியுரிமைக் கொள்கை
te: గోప్యతా విధానం
th: นโยบายความเป็นส่วนตัว
ti: ፖሊሲ ውልቃዊ ጕዳያት
tr: Gizlilik Politikası
uk: Політика конфіденційності
ur: رازداری کی پالیسی
vi: Chính sách bảo mật
zh_hans: 隐私策略
zh_hant: 隱私策略

# ProfilePage_Email_Description.Text
source: Default export email
af: Standaard uitvoer e-pos
am: የኤክስፖርት ኢሜይል
ar: البريد الإلكتروني الافتراضي للتصدير
as: ডিফল্ট ৰপ্তানি ইমেইল
az_arab: Ön qurğulu ixrac e-poçtu
bg: Имейл за експортиране по подразбиране
bn: ডিফল্ট এক্সপোর্ট ইমেল
bs: Zadana izvozna e-pošta
ca: Correu electrònic d'exportació predeterminat
cs: Výchozí export e-mailu
cy: E-bost allforio diofyn
da: Standard eksportmail
de: Standardmäßige Export-E-Mail
el: Προεπιλεγμένο μήνυμα ηλεκτρονικού ταχυδρομείου εξαγωγής
es: Correo electrónico de exportación predeterminado
et: Ekspordi e-posti vaikeväärtused
fa: ایمیل صادرات پیش فرض
fi: Oletusvientisähköpostiviesti
fil: Default na email sa pag export
fr_ca: E-mail d’exportation par défaut
ga: Ríomhphost easpórtála réamhshocraithe
gu: મૂળભૂત નિકાસ ઈમેઈલ
he: ברירת מחדל לייצוא דואר אלקטרוני
hi: डिफ़ॉल्ट निर्यात ईमेल
hr: Zadani izvoz e-pošte
hu: E-mail alapértelmezett exportálása
hy: Նախնական արտահանման էլ.փոստ
id: Email ekspor default
is: Sjálfgefið flytja tölvupóst
it: Email di esportazione predefinita
iu: ᐃᕐᖐᓐᓈᖅᑕᐅᑦ
ja: デフォルトのエクスポートメール
kk: Әдепкі экспорттау электрондық поштасы
km: អ៊ីមែលនាំចេញលំនាំដើម
kn: ಡೀಫಾಲ್ಟ್ ರಫ್ತು ಇಮೇಲ್
ko: 기본 내보내기 이메일
ku_arab: ئیمەیڵی هەناردەکردنی بنەڕەت
ky: Дефолт экспорттук электрондук почта
lo: ອີເມວການສົ່ງອອກມາດຕະຖານ
lt: Numatytasis el. laiškų eksportavimas
lv: Noklusējuma eksporta e-pasts
mi: Īmēra kaweake taunoa
ml: സഹജമായ കയറ്റുമതി ഇമെയിൽ
mr: मुलभूत निर्यात ईमेलName
ms: E-mel eksport lalai
mt: Email ta 'esportazzjoni default
nb: Standard e-post for eksport
ne: पूर्वनिर्धारित निर्यात इमेल
nl: Standaard export e-mail
or: ଡିଫଲ୍ଟ ରପ୍ତାନି ଇମେଲ୍
pa: ਡਿਫਾਲਟ ਐਕਸਪੋਰਟ ਈਮੇਲ
pl: Domyślne eksportowanie wiadomości e-mail
prs: ایمیل صادرات پیش فرض
pt_pt: E-mail de exportação padrão
ro: E-mail de export implicit
ru: Экспорт электронной почты по умолчанию
sk: Predvolený export e-mailu
sl: Privzeto izvozno e-poštno sporočilo
sq: Email eksporti i prezgjedhur
sr_cyrl: Подразумевана е-пошта за извоз
sr_latn: Podrazumevana e-pošta za izvoz
sv: Standardexport av e-post
sw: Barua pepe chaguo-msingi ya kuuza nje
ta: இயல்புநிலை ஏற்றுமதி மின்னஞ்சல்
te: డిఫాల్ట్ ఎగుమతి ఇమెయిల్
th: อีเมลส่งออกเริ่มต้น
ti: ናይ ወጻኢ ኢ-መይል
tr: Varsayılan dışa aktarma e-postası
uk: Експорт електронної пошти за замовчуванням
ur: پہلے سے طے شدہ برآمد ای میل
vi: Email xuất mặc định
zh_hans: 默认导出电子邮件
zh_hant: 預設匯出電子郵件

# ProfilePage_Email.Text
source: Email
af: E-pos
am: ኢሜይል
ar: البريد الإلكتروني
as: ইমেইল
az_arab: E-poçt
bg: Имейл
bn: ইমেল
bs: E-pošta
ca: Correu electrònic
cy: E-bost
es: Correo electrónico
et: Meil
fa: ایمیل
fi: Sähköposti
fil: Mag-email
fr_ca: Courriel
ga: Ríomhphost
gu: ઇમેઇલ
he: דואר אלקטרוני
hi: ईमेल
hr: E-pošta
hy: Էլ. փոստ
is: Tölvupóstur
iu: ᐃᕐᖐᓐᓈᖅᑕᐅᑦ
ja: 電子メール
kk: Электрондық пошта
km: អ៊ីម៉ែល
kn: ಇಮೇಲ್
ko: 이메일
ku_arab: ئیمەیڵ
ky: Электрондук почта
lo: ອີເມລ໌
lt: El paštas
lv: E-pasts
mi: Ī-mēra
ml: ഇമെയിൽ
mr: ईमेल
ms: E-mel
nb: E-post
ne: इमेल
or: ଇମେଲ୍
pa: ਈ- ਮੇਲ
prs: ایمیل
ru: Отправить по электронной почте
sl: E-pošta
sr_cyrl: Е-пошта
sr_latn: E-pošta
sv: E-post
sw: Barua pepe
ta: மின்னஞ்சல்
te: ఇమెయిల్
th: อีเมล
ti: ኢ-መይል
tr: E-posta
uk: Електронна пошта
ur: ای میل
zh_hans: 电子邮件
zh_hant: 電子郵件

# ProfilePage_Passcode_Description.Text
source: Your application passcode
af: Jou aansoek se wagwoord
am: የእርስዎ መተግበሪያ ፓስኮድ
ar: رمز مرور التطبيق الخاص بك
as: আপোনাৰ এপ্লিকেচন পাছকোড
az_arab: Sizin tətbiq passcode
bg: Вашата парола за кандидатстване
bn: আপনার অ্যাপ্লিকেশন পাসকোড
bs: Vaš kod za prijavu
ca: Codi d'accés de l'aplicació
cs: Přístupový kód vaší aplikace
cy: Eich cod pasio cais
da: Din ansøgning adgangskode
de: Ihr Bewerbungscode
el: Ο κωδικός πρόσβασης της αίτησής σας
es: El código de acceso de la aplicación
et: Teie taotluse pääsukood
fa: رمز عبور درخواست شما
fi: Sovelluksen pääsykoodi
fil: Ang passcode ng iyong application
fr_ca: Le code d’accès de votre demande
ga: Do phaschód iarratais
gu: તમારો કાર્યક્રમ પાસકોડ
he: קוד הגישה של הבקשה שלך
hi: आपका आवेदन पासकोड
hr: Šifra vaše aplikacije
hu: Az alkalmazás PIN-kódja
hy: Ձեր դիմումի passcode
id: Kode sandi aplikasi Anda
is: Aðgangskóði umsóknar þinnar
it: Il passcode dell'applicazione
iu: ᐱᓇᔫᑎᑦ ᐊᓂᒍᖅᑕᐅᔪᖅ
ja: アプリケーションのパスコード
kk: Бағдарламаңыздың құпия коды
km: កូដ កម្មវិធី របស់ អ្នក
kn: ನಿಮ್ಮ ಅಪ್ಲಿಕೇಶನ್ ಪಾಸ್ ಕೋಡ್
ko: 응용 프로그램 암호
ku_arab: پاسکۆدی بەرجەستەکراوەکەت
ky: Сиздин иштеме код
lo: ລະຫັດຜ່ານຄໍາຮ້ອງສະຫມັກຂອງທ່ານ
lt: Jūsų programos slaptažodis
lv: Jūsu lietojumprogrammas piekļuves kods
mi: Tō waeherehipa taupānga
ml: നിങ്ങളുടെ ആപ്ലിക്കേഷൻ പാസ്കോഡ്
mr: अनुप्रयोग पासकोडName
ms: Kod laluan permohonan anda
mt: Il-passcode tal-applikazzjoni tiegħek
nb: Søknadspassordet ditt
ne: तपाईँको अनुप्रयोग पासकोड
nl: De toegangscode van uw toepassing
or: ଆପଣଙ୍କ ଆପ୍ଲିକେସନ୍ ପାସକୋଡ୍
pa: ਤੁਹਾਡੀ ਐਪਲੀਕੇਸ਼ਨ ਪਾਸਕੋਡ
pl: Kod dostępu do aplikacji
prs: نرم افزار شما
pt_pt: A sua senha de inscrição
ro: Codul de acces al aplicației dvs.
ru: Секретный код приложения
sk: Prístupový kód vašej aplikácie
sl: Koda za prijavo
sq: Kodi i aplikimit tuaj
sr_cyrl: Ваш код за пролаз апликације
sr_latn: Vaš kod za prolaz aplikacije
sv: Programmets lösenkod
sw: Nambari yako ya siri ya maombi
ta: உங்கள் பயன்பாட்டு கடவுக்குறியீடு
te: మీ అప్లికేషన్ పాస్ కోడ్
th: รหัสผ่านแอปพลิเคชันของคุณ
ti: ኣወዓዕላኻ ፓስኮድ
tr: Uygulama şifreniz
uk: Код доступу вашої програми
ur: آپ کی ایپلی کیشن پاس کوڈ
vi: Mật mã ứng dụng của bạn
zh_hans: 您的应用程序密码
zh_hant: 您的應用程式密碼

# ProfilePage_Passcode.Text
source: Passcode
af: Wagwoord
am: ፓስኮድ
ar: رمز المرور
as: পাছকোড
az_arab: Şifrələ
bg: Парола
bn: পাসকোড
bs: Lozinka
ca: Clau d'accés
cs: Přístupový kód
cy: Cod Pasio
da: Adgangskode
el: Κωδικός πρόσβασης
es: Código de acceso
et: Pääsukood
fa: رمز عبور
fi: Pääsykoodi
fr_ca: Code d’accès
gu: પાસકોડ
he: קוד סיסמה
hr: Šifra
hu: PIN-kód
hy: Պասքոդ
id: Kode sandi
is: Aðgangskóði
it: Codice di accesso
iu: ᓇᐅᒃᑰᕈᑖ
ja: パスコード
kk: Құпия код
kn: ಪಾಸ್ ಕೋಡ್
ko: 패스코드
ku_arab: پاسکۆد
ky: Пассод
lo: ລະຫັດຜ່ານ
lt: Slaptasis kodas
lv: Ieejas kods
mi: Waeherehipa
ml: പാസ് കോഡ്
mr: पासकोडName
ms: Kata laluan
mt: Kodiċi tal-pass
nb: Passord
ne: पासकोड
nl: Toegangscode
or: ପାସକୋଡ୍
pa: ਪਾਸਕੋਡ
pl: Kod dostępu
prs: عبور
pt_pt: Senha
ro: Cod de acces
ru: Секретный код
sk: Prístupový kód
sl: Koda za podajo
sq: Kod kalimi
sr_cyrl: Код за пролаз
sr_latn: Kod za prolaz
sv: Lösenord
sw: Namba ya siri
ta: கடவுக்குறியீடு
te: పాస్ కోడ్
th: รหัสผ่าน
ti: ፓስኮድ
tr: Şifre
uk: Код доступу
ur: پاس کوڈ
vi: Mật mã
zh_hans: 密码
zh_hant: 密碼

# ProfilePage_Timeout_Description.Text
source: Frequency of admin mode lock
af: Frekwensie van admin modus slot
am: የadmin mode ድግግሞሽ
ar: تكرار قفل وضع المسؤول
as: প্ৰশাসক মোড লকৰ সঘনতা
az_arab: Admin rejim kilidinin tezliyi
bg: Честота на заключване на администраторски режим
bn: অ্যাডমিন মোড লকের ফ্রিকোয়েন্সি
bs: Frekvencija zaključavanja admin načina
ca: Freqüència del bloqueig del mode d'administració
cs: Frekvence uzamčení režimu správce
cy: Amlder clo'r modd gweinyddol
da: Hyppighed af lås i administratortilstand
de: Häufigkeit der Sperrung im Admin-Modus
el: Συχνότητα κλειδώματος λειτουργίας διαχειριστή
es: Frecuencia de bloqueo del modo de administración
et: Administraatori režiimi lukustuse sagedus
fa: فرکانس قفل حالت مدیر
fi: Järjestelmänvalvojan tilan lukituksen tiheys
fil: Dalas ng admin mode lock
fr_ca: Fréquence de verrouillage du mode d’administration
ga: Minicíocht glas mód admin
gu: એડમિન સ્થિતિ લોકની આવૃત્તિ
he: תדירות נעילת מצב ניהול
hi: व्यवस्थापक मोड लॉक की आवृत्ति
hr: Učestalost zaključavanja u administratorskom načinu rada
hu: A rendszergazdai mód zárolásának gyakorisága
hy: Հաճախություն admin mode lock
id: Frekuensi kunci mode admin
is: Tíðni læsingar stjórnandahams
it: Frequenza del blocco della modalità amministratore
iu: ᐊᑯᓚᐃᑦᑕᕐᓂᖓ ᐊᓪᓚᕝᕕᐅᑉ ᑮᒍᑎᓯᒪᓂᖓ
ja: 管理モードロックの頻度
kk: Әкімші режимін құлыптау жиілігі
km: ប្រេកង់ នៃ ការ ចាក់ សោ របៀប admin
kn: ನಿರ್ವಾಹಕ ಮೋಡ್ ಲಾಕ್ ನ ಆವರ್ತನ
ko: 관리자 모드 잠금 빈도
ku_arab: فرێکانسی قوفڵی مۆدی بەڕێوەبەر
ky: Админ режиминин кулпусунун жыштыгы
lo: ຄວາມ ຖີ່ ຂອງ ການ ລັອກ mode admin
lt: Administratoriaus režimo užrakto dažnis
lv: Administratora režīma bloķēšanas biežums
mi: Te ōritetanga o te maukati aratau kaiwhakahaere
ml: അഡ്മിൻ മോഡ് ലോക്കിന്റെ ആവൃത്തി
mr: अॅडमिन मोड लॉकची वारंवारता
ms: Kekerapan kunci mod pentadbir
mt: Frekwenza tas-serratura tal-modalità amministrattiva
nb: Hyppigheten av lås i administratormodus
ne: व्यवस्थापक मोड ताल्चाको फ्रिक्वेन्सी
nl: Frequentie van de vergrendeling van de beheerdersmodus
or: ବ୍ୟବସ୍ଥାପକ ମୋଡ୍ ଲକ୍ ର ବାରମ୍ୱାରତା
pa: ਪ੍ਰਸ਼ਾਸਕ ਮੋਡ ਲੌਕ ਦੀ ਬਾਰੰਬਾਰਤਾ
pl: Częstotliwość blokady trybu administratora
prs: فرکانس قفل حالت مدیریت
pt_pt: Frequência do bloqueio do modo de administração
ro: Frecvența blocării modului admin
ru: Частота блокировки режима администратора
sk: Frekvencia zámku režimu správcu
sl: Pogostost zaklepanja skrbniškega načina
sq: Frekuenca e kyçit të modalitetit admin
sr_cyrl: Учесталост закључавања администраторског режима
sr_latn: Učestalost zaključavanja administratorskog režima
sv: Frekvens för administratörslägeslås
sw: Mzunguko wa kufuli kwa hali ya admin
ta: நிர்வாக பயன்முறை பூட்டின் அதிர்வெண்
te: అడ్మిన్ మోడ్ లాక్ యొక్క ఫ్రీక్వెన్సీ
th: ความถี่ของการล็อคโหมดผู้ดูแลระบบ
ti: ብተደጋጋሚ ናይ ኣመሓዳሪ ኣገባብ መሸጐር
tr: Yönetici modu kilidinin sıklığı
uk: Частота блокування адмін-режиму
ur: ایڈمن موڈ لاک کی فریکوئنسی
vi: Tần suất khóa chế độ quản trị
zh_hans: 管理模式锁定的频率
zh_hant: 管理模式鎖定的頻率

# ProfilePage_Timeout.Text
source: Admin mode timeout
af: Admin modus time-out
ar: مهلة وضع المسؤول
as: এডমিন মোড সময়সীমা
az_arab: İdarə modu vaxtları
bg: Изтичане на времето за изчакване в режим на администриране
bn: প্রশাসক মোডের সময়সীমা শেষ
bs: Timeout načina administracije
ca: Temps d'espera del mode d'administració
cs: Časový limit režimu správce
da: Timeout for administratortilstand
de: Zeitüberschreitung im Administratormodus
el: Λήξη χρονικού ορίου λειτουργίας διαχειριστή
es: Tiempo de espera del modo de administración
et: Administraatorirežiimi ajalõpp
fa: تایم آوت حالت مدیر
fi: Järjestelmänvalvojan tilan aikakatkaisu
fr_ca: Délai d’attente en mode admin
ga: Am mód admin
gu: એડમિન સ્થિતિ સમયસમાપ્તિ
he: פסק זמן של מצב ניהול
hi: व्यवस्थापक मोड टाइमआउट
hr: Prekoračenje vremena u načinu rada za administratore
hu: Rendszergazdai mód időtúllépése
id: Batas waktu mode admin
is: Tímalokun stjórnandahams
it: Timeout modalità amministratore
iu: ᐊᓪᓚᕝᕕᓕᕆᔨᐅᑉ ᐱᕕᖃᕐᓂᖓᓂᑦ
ja: 管理モードのタイムアウト
kk: Әкімші режимінің уақыты
km: ការ កំណត់ ពេលវេលា របៀប Admin
kn: ನಿರ್ವಾಹಕ ಮೋಡ್ ಸಮಯ ಮೀರಿದೆ
ko: 관리자 모드 시간 초과
ku_arab: کاتی کاتی مۆدی بەڕێوەبەر
ky: Админ режиминин убактысы
lo: ການກໍານົດເວລາຂອງadmin mode
lt: Administratoriaus režimo skirtasis laikas
lv: Administratora režīma taimauts
mi: Wāki aratau kaiwhakahaere
ml: അഡ്മിൻ മോഡ് സമയപരിധി തീർന്നു
mr: admin मोड टाइमआउट
ms: Tamat masa mod pentadbir
mt: Skadenza tal-ħin tal-modalità tal-amministratur
nb: Tidsavbrudd for administratormodus
ne: व्यवस्थापक मोड समय समाप्ति
nl: Time-out in beheerdersmodus
or: ବ୍ୟବସ୍ଥାପକ ମୋଡ୍ ସମୟ ସମାପ୍ତ
pa: ਐਡਮਿਨ ਮੋਡ ਟਾਈਮ- ਆਉਟ
pl: Limit czasu trybu administratora
prs: مدیر حالت تایم
pt_pt: Tempo limite de modo de administração
ro: Expirare mod admin
ru: Тайм-аут режима администратора
sk: Časový limit režimu správcu
sl: Časovna ustavitev skrbniškega načina
sq: Koha e modalitetit Admin
sr_cyrl: Временско време у администраторског режима
sr_latn: Vremensko vreme u administratorskog režima
sv: Timeout för administratörsläge
sw: Muda wa hali ya admin
ta: நிர்வாக பயன்முறை நேரம் முடிந்தது
te: అడ్మిన్ మోడ్ టైమ్ అవుట్
th: การหมดเวลาของโหมดผู้ดูแลระบบ
ti: ናይ ኣመሓዳሪ ኣገባብ ዕረፍቲ
tr: Yönetici modu zaman aşımı
uk: Тайм-аут режиму адміністрування
ur: ایڈمن موڈ ٹائم آؤٹ
vi: Thời gian chờ chế độ quản trị viên
zh_hans: 管理员模式超时
zh_hant: 管理員模式超時

# ProfilePage_TimeoutDropdown.PlaceholderText
source: Pick a time
af: Kies 'n tyd
am: ጊዜ ይምረጡ
ar: اختر وقتا
as: এটা সময় বাছনি কৰক
az_arab: Vaxt seçin
bg: Изберете време
bn: একটি সময় চয়ন করুন
bs: Izaberi vrijeme
ca: Tria una hora
cs: Vyberte čas
cy: Dewis amser
da: Vælg et tidspunkt
de: Wählen Sie eine Uhrzeit
el: Επιλέξτε ώρα
es: Elige una hora
et: Vali aeg
fa: انتخاب یک زمان
fi: Valitse aika
fil: Pumili ng isang oras
fr_ca: Choisissez une heure
ga: Pioc am
gu: સમય પસંદ કરો
he: בחר שעה
hi: एक समय चुनें
hr: Odabir vremena
hu: Válasszon időpontot
hy: Ժամանակ ընտրի՛ր
id: Pilih waktu
is: Veldu tíma
it: Scegli un orario
iu: ᓂᕈᐊᕐᓗᑎᑦ
ja: 時間を選ぶ
kk: Уақытты таңдау
km: រើសពេលវេលា
kn: ಸಮಯವನ್ನು ಆರಿಸಿ
ko: 시간 선택
ku_arab: کاتێک هەڵبژێرە
ky: Убакыт тандап ал
lo: ເລືອກເວລາ
lt: Pasirinkite laiką
lv: Laika izvēle
mi: Kōwhiritia he wā
ml: ഒരു സമയം തിരഞ്ഞെടുക്കുക
mr: एक वेळ निवडा
ms: Pilih masa
mt: Agħżel ħin
nb: Velg et tidspunkt
ne: एउटा समय रोज्नुहोस्
nl: Kies een tijd
or: ଏକ ସମୟ ବାଛନ୍ତୁ
pa: ਇੱਕ ਸਮਾਂ ਚੁਣੋ
pl: Wybierz godzinę
prs: انتخاب یک زمان
pt_pt: Escolha uma hora
ro: Alegeți o oră
ru: Выберите время
sk: Vyberte si čas
sl: Izberite čas
sq: Zgjidh një kohë
sr_cyrl: Изаберите време
sr_latn: Izaberite vreme
sv: Välj en tid
sw: Chagua wakati
ta: ஒரு நேரத்தை தேர்ந்தெடுங்கள்
te: ఒక సమయాన్ని ఎంచుకోండి
th: เลือกเวลา
ti: ግዜ ምረጽ
tr: Bir zaman seçin
uk: Виберіть час
ur: ایک وقت منتخب کریں
vi: Chọn thời gian
zh_hans: 选择一个时间
zh_hant: 選擇一個時間
